{
    "blocked_users": [
        "B0tRank",
        "GoodBot_BadBot", 
        "leonard-bot",
        "MMBbot",
        "nice-scores",
        "shut-up-leonard-bot"
    ],

    "subs": [
        "community"
    ],

    "triggers": [
        "bucket of guts",
        "human raisin",
        "leonard"
    ],

    "quotes": [
        "Not me.",
        "Busted.",
        "Hey, guys, thanks for eating all the macaroni.",
        "Heh. You're gonna look like an ass in those.",
        "Touché.",
        "Totally.",
        "Burn.",
        "Baba booey, baba booey, baba booey.",
        "How do you spell 'testicles'?",
        "That's my pizza. But you took longer than 30 minutes so I'm not paying.",
        "What it is, soul brother.",
        "Everyone's playing. Aw… You suck.",
        "Tai chi.",
        "Oh, come on, who are you choosing?",
        "Heh. What a year. Only two pregnancy scares.",
        "Great job on this. Hard to believe I'm not really not really in space.",
        "Call a cop.",
        "Heads up, gay wads.",
        "So? You gonna sit down or what?",
        "We don't care.",
        "Except if the dean comes in, and then it's Bingo. Keep it, I got another one. If you get caught with that, just say it's your 90th birthday. Suddenly, it's adorable.",
        "Shut your mouth down, fruit.",
        "You're okay, kid.",
        "You're his worst nightmare now. You're old and you don't give a damn.",
        "Silly old wuss.",
        "Hey, he left his keys.",
        "Hell yeah.",
        "If we get caught, we can just pretend we're disoriented, and they can give us a ride home.",
        "God, stop worrying. Richard flew Zeroes during the Big One.",
        "Well, what did you fly during the Big One, Rich?",
        "Oh, come on, stop farting around.",
        "Let's bail.",
        "Screw Richard, it's every man for himself.",
        "I stole these from my son's house.",
        "We've started looting.",
        "Where are the white women at?",
        "Because you're gay.",
        "Their balls?",
        "Just below their balls?",
        "I think it's called a 'taint.'",
        "Which Denny's?",
        "The one near the 15 exit? I'm banned from there.",
        "Then let's kick some taint.",
        "Britta, I've been in a few real wars, but this one is actually the most terrifying.",
        "Eat paint, you stormtrooping, City College knob gobblers.",
        "You're it, kid.",
        "All hail Sir Eats Alone.",
        "Like sex with women.",
        "I'm thinking about breaking into the TV game, since it's apparently sticking around. I don't want to wake up in thirty years and wonder, 'What if?'",
        "Hey, that's for Luis Guzmán.",
        "The stakes have never been higher.",
        "You're talking about it.",
        "Well, this is November 29th and I'm Leonard, and today I'm reviewing Eugenio's four cheese frozen pizza. That's $5.99 at Kroger's.", 
        "I've tried it before, and we'll see.",
        "Mmm! Mmm, the cheese is good. The sauce is good too. Mm, well, it's definitely a buy.",
        "Eugenio's four cheese frozen pizza, a buy. See you next time.",
        "This is the rehearsal.",
        "Looking good, Winger.",
        "Abed's fort needs pillows.",
        "I was going to invest in IBM in 1952, but life is full of disappointments.",
        "There were those who thought that midnight might come and go, and nothing would happen. Well, I was in Korea, and I knew the sound of crap when it was about to hit the fan. You know what it sounded like? That's right, Jackson. Silence.",
        "Most of the soldiers in this war hadn't fought with a pillow in years. These little bastards. Pillow fighting is a way of life for them.",
        "Leonard likes this post.",
        "I don't have cable.",
        "Youth! Scatter!",
        "I'm gonna take everything but onions and olives.",
        "Classic tee-up.",
        "No such thing as bad press.",
        "Oy-yay, oy-yay, the honorable Craig Pelton presiding.",
        "Hello, everybody. I'm Leonard. I'm here today to review Let's Potato Chips. $1.79 at Kroger's.",
        "Ah. Once I get this sucker open-- Ah, there we are.",
        "Now, I've already had some of these, but let's see.",
        "Mmm! Crispy. Salty, not too greasy. Ha, ha. That one's shaped like a duck.",
        "Well, I guess that's definitely a buy.",
        "That's it. Let's Potato Chips are good, and they're a buy.",
        "Hey. You can't just walk in here. I've been pissing in jars for an hour trying to keep this seat.",
        "I'm gonna eat your ice cream, Winger.",
        "Not cool.",
        "When they were incepting, I got their balls.",
        "You're like those guys on Hogan's Heroes, the Nazis.",
        "You are wearing an SS T-shirt.",
        "Memories will be made tonight.",
        "I knew this day would come. I'm out of here.",
        "Classic wrap-up.",
        "I told you you'd be back.",
        "Hey, look, it's the star of 'Head of the Ass.'",
        "Winger, what are you doing? This line is for food, not for Lionel Richie tickets. This is my house.",
        "Oh, please. That-- that's all I have.",
        "You done with your bit? I'd like my earring back.",
        "Safety pants, 100 bucks a pop.",
        "We can do better.",
        "You got it! Cirque du so long, you high-stepping acro-bastards!",
        "That's the general idea, baby.",
        "Whoa, whoa, whoa, whoa, whoa, whoa, Fours and above only.",
        "Yeah? You're a Two.",
        "No.",
        "Unsubscribe.",
        "Like… tears in rain.",
        "That's been out.",
        "Whoops.",
        "Watch this. Ha ha ha.",
        "Go, brooms, go!",
        "As much as she enjoyed your plagiarized poetry.",
        "Nice.",
        "I feel the force. What? I don't feel the force, I'm not allowed to. What do I feel? I feel Dracula force. I feel Dracula signals.",
        "I'm more than a maniac. I'm Dracula.",
        "Briefcases. Coming right through. Identical briefcases.",
        "School's out, bitches.",
        "Hey, hands off the Leonard-dise.",
        "If you can call that a paycheck. I've seen more zeroes over Pearl Harbor. There were hundreds of 'em. The sky was black with smoke and bombs."
    ]
}